import "./Optovikam.scss";

const Optovikam = () => {
    const view = `
    
    <section class="optovikam__section wrapper">
        <div class="optovikam__content container">
            <h2>ОПТОВОЕ СОТРУДНИЧЕСТВО</h2>
            <div class="optovikam__text">
                <div>
                    <h3>Поставка продуктов питания</h3>
                    <p>Наша компания предлагает широкий ассортимент продуктов питания, в т.ч. вегетарианского и постного направления. Только отборные, полезные продукты с великолепным гармоничным вкусом, обладающие высокой природной биологической ценностью.</p>
                    <p>Оптовые поставки продуктов питания являются одним из направлений нашей деятельности. Мы предлагаем высококачественную продукцию по реально низким ценам. Только лучшие бренды для вашего бизнеса!</p>  
                    <p>Все товары проходят тщательный отбор, мы осуществляем контроль поставок на каждом этапе. Ассортимент пополняют продукты, обладающие противодиабетическими, пребиотическими, антиоксидантными свойствами, продукты, позволяющие сохранять здоровье, поддерживать прекрасную форму без утомительных диет и разрушительных воздействий на организм.</p>
                </div>
                <div>
                    <h3>Продукты для ресторанов и кафе</h3>
                    <p>Наши оптовые клиенты — это рестораны, кафе, гостиницы, магазины, индивидуальные предприниматели и сетевые структуры. На весь ассортимент товаров действуют специальные выгодные условия и скидочные программы.  Производители рекомендуют нас как надежного оптового поставщика, так как уверены в нашем партнерском подходе к работе.</p>
                    <p>Мы постоянно расширяем и изменяем ассортимент продукции, учитывая потребности наших клиентов. Быстро реагируем на заказы, доставляем их в удобное время и обеспечиваем отличное соотношение цены и качества.  Мы также предоставляем возможность закупки маленькими партиями. Всё для удобства наших клиентов!</p>    
                    <p>Наши менеджеры являются экспертами в области эко-продуктов. Они с удовольствием познакомят вас с новинками и брендами, а также при необходимости проконсультируют по всем возникающим вопросам.</p>    
                    <p>Мы досконально изучаем запросы бизнеса наших партнеров и искренне заинтересованы в Вашем росте.</p>
                    <p>Главным показателем хорошей работы для нас являются довольные клиенты, долгосрочные партнерские взаимоотношения, успехи в бизнесе наших заказчиков.</p>   
                </div>
            </div>
            <form action="#" class="optovikam__form">
                <p>Вы можете связаться с нами любым удобным способом, получить подробную консультацию и прайс лист.</p>
                <input type="text" placeholder="*Ваше имя">
                <input type="text" placeholder="*Ваш телефон">
                <textarea placeholder="*Введите сообщение"></textarea>
                <button type="submit">Отправить заявку</button>
            </form>  
        </div>
    </section>

    `;
    return view;
}

export default Optovikam;